[
    "<PAD>",
    "<UNK>",
    "%",
    "&",
    "'",
    "(",
    ")",
    "*",
    "+",
    ",",
    "-",
    ".",
    "/",
    "0",
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    ":",
    ";",
    "<",
    "=",
    ">",
    "?",
    "@",
    "A",
    "B",
    "C",
    "D",
    "E",
    "F",
    "G",
    "H",
    "I",
    "J",
    "K",
    "L",
    "M",
    "N",
    "O",
    "P",
    "Q",
    "R",
    "S",
    "T",
    "U",
    "V",
    "W",
    "X",
    "Y",
    "Z",
    "[",
    "]",
    "`",
    "a",
    "b",
    "c",
    "d",
    "e",
    "f",
    "g",
    "h",
    "i",
    "j",
    "k",
    "l",
    "m",
    "n",
    "o",
    "p",
    "q",
    "r",
    "s",
    "t",
    "u",
    "v",
    "w",
    "x",
    "y",
    "z",
    "|",
    "~",
    "°",
    "±",
    "·",
    "×",
    "ç",
    "ö",
    "ü",
    "Δ",
    "Φ",
    "α",
    "β",
    "γ",
    "δ",
    "ζ",
    "θ",
    "κ",
    "λ",
    "μ",
    "σ",
    "ω",
    "—",
    "“",
    "”",
    "•",
    "‰",
    "℃",
    "Ⅰ",
    "Ⅱ",
    "Ⅲ",
    "Ⅳ",
    "Ⅴ",
    "Ⅵ",
    "Ⅶ",
    "Ⅷ",
    "Ⅸ",
    "Ⅹ",
    "Ⅺ",
    "Ⅻ",
    "→",
    "↓",
    "↘",
    "∶",
    "≤",
    "≥",
    "①",
    "②",
    "③",
    "④",
    "⑤",
    "⑥",
    "⑦",
    "⑧",
    "⑨",
    "⑩",
    "△",
    "◇",
    "○",
    "◎",
    "●",
    "、",
    "。",
    "《",
    "》",
    "【",
    "】",
    "〔",
    "〕",
    "一",
    "丁",
    "七",
    "万",
    "三",
    "上",
    "下",
    "不",
    "与",
    "丑",
    "专",
    "且",
    "世",
    "丘",
    "丙",
    "业",
    "丛",
    "东",
    "丝",
    "丢",
    "两",
    "严",
    "丧",
    "个",
    "中",
    "丰",
    "串",
    "临",
    "丸",
    "丹",
    "为",
    "主",
    "丽",
    "举",
    "乃",
    "久",
    "么",
    "义",
    "之",
    "乌",
    "乎",
    "乏",
    "乐",
    "乘",
    "乙",
    "九",
    "也",
    "习",
    "书",
    "乱",
    "乳",
    "了",
    "予",
    "争",
    "事",
    "二",
    "于",
    "云",
    "互",
    "五",
    "亚",
    "些",
    "亡",
    "亢",
    "交",
    "亥",
    "亦",
    "产",
    "亨",
    "京",
    "亮",
    "亲",
    "亵",
    "人",
    "亿",
    "什",
    "仁",
    "仅",
    "仇",
    "今",
    "介",
    "仍",
    "从",
    "仑",
    "仔",
    "他",
    "付",
    "仙",
    "代",
    "令",
    "以",
    "仪",
    "们",
    "仰",
    "仲",
    "件",
    "价",
    "任",
    "份",
    "仿",
    "企",
    "伉",
    "伊",
    "伍",
    "伏",
    "伐",
    "休",
    "众",
    "优",
    "伙",
    "会",
    "伞",
    "伟",
    "传",
    "伤",
    "伦",
    "伪",
    "伯",
    "估",
    "伴",
    "伸",
    "伺",
    "似",
    "但",
    "位",
    "低",
    "住",
    "佐",
    "佑",
    "体",
    "何",
    "余",
    "佛",
    "作",
    "佝",
    "你",
    "佩",
    "佳",
    "使",
    "例",
    "侏",
    "供",
    "依",
    "侧",
    "侵",
    "便",
    "促",
    "俊",
    "俗",
    "保",
    "俞",
    "信",
    "修",
    "俯",
    "俱",
    "倍",
    "倒",
    "候",
    "借",
    "倡",
    "倦",
    "倪",
    "值",
    "倾",
    "假",
    "偏",
    "做",
    "停",
    "健",
    "偶",
    "偻",
    "偿",
    "傍",
    "储",
    "催",
    "像",
    "僵",
    "僻",
    "儒",
    "儿",
    "允",
    "元",
    "兄",
    "充",
    "兆",
    "先",
    "光",
    "克",
    "免",
    "兔",
    "兜",
    "入",
    "全",
    "八",
    "公",
    "六",
    "兰",
    "共",
    "关",
    "兴",
    "其",
    "具",
    "典",
    "养",
    "兼",
    "兽",
    "内",
    "冈",
    "册",
    "再",
    "冒",
    "写",
    "军",
    "农",
    "冠",
    "冬",
    "冯",
    "冰",
    "冲",
    "决",
    "况",
    "冷",
    "冻",
    "净",
    "准",
    "凉",
    "凋",
    "凌",
    "减",
    "凑",
    "凝",
    "几",
    "凡",
    "凤",
    "凭",
    "凶",
    "凸",
    "凹",
    "出",
    "击",
    "凿",
    "刀",
    "分",
    "切",
    "划",
    "列",
    "刘",
    "则",
    "刚",
    "创",
    "初",
    "删",
    "判",
    "利",
    "别",
    "刮",
    "到",
    "制",
    "刷",
    "刹",
    "刺",
    "刻",
    "剂",
    "削",
    "前",
    "剑",
    "剖",
    "剜",
    "剥",
    "剧",
    "剩",
    "剪",
    "副",
    "割",
    "劈",
    "力",
    "办",
    "功",
    "加",
    "务",
    "劣",
    "动",
    "助",
    "努",
    "励",
    "劲",
    "劳",
    "势",
    "勃",
    "勇",
    "勉",
    "勒",
    "勤",
    "勿",
    "匀",
    "包",
    "匈",
    "匍",
    "化",
    "北",
    "匝",
    "匹",
    "区",
    "医",
    "匿",
    "十",
    "千",
    "升",
    "午",
    "半",
    "华",
    "协",
    "卑",
    "卒",
    "单",
    "南",
    "博",
    "卜",
    "卟",
    "占",
    "卡",
    "卢",
    "卧",
    "卫",
    "印",
    "危",
    "即",
    "却",
    "卵",
    "卷",
    "卸",
    "卿",
    "历",
    "压",
    "厌",
    "厘",
    "厚",
    "原",
    "厥",
    "去",
    "县",
    "参",
    "參",
    "又",
    "叉",
    "及",
    "友",
    "双",
    "反",
    "发",
    "叔",
    "取",
    "受",
    "变",
    "叙",
    "叠",
    "口",
    "古",
    "句",
    "另",
    "叨",
    "叩",
    "只",
    "叫",
    "召",
    "叮",
    "可",
    "台",
    "史",
    "右",
    "叶",
    "号",
    "司",
    "叹",
    "吃",
    "各",
    "合",
    "吉",
    "吊",
    "同",
    "名",
    "后",
    "吐",
    "向",
    "吓",
    "吕",
    "吗",
    "君",
    "吞",
    "吟",
    "吠",
    "吡",
    "否",
    "吩",
    "含",
    "听",
    "吮",
    "启",
    "吲",
    "吴",
    "吵",
    "吸",
    "吹",
    "吻",
    "吼",
    "呆",
    "呈",
    "告",
    "呋",
    "呕",
    "员",
    "呛",
    "呤",
    "周",
    "呱",
    "味",
    "呻",
    "呼",
    "命",
    "咀",
    "咂",
    "和",
    "咐",
    "咖",
    "咨",
    "咪",
    "咬",
    "咯",
    "咳",
    "咸",
    "咽",
    "品",
    "哆",
    "哇",
    "哈",
    "哌",
    "响",
    "哑",
    "哚",
    "哥",
    "哨",
    "哪",
    "哭",
    "哮",
    "哲",
    "哺",
    "哼",
    "唇",
    "唐",
    "唑",
    "唠",
    "唤",
    "唬",
    "售",
    "唯",
    "唾",
    "啃",
    "商",
    "啉",
    "啡",
    "啮",
    "啰",
    "啶",
    "啼",
    "喀",
    "喂",
    "喃",
    "善",
    "喇",
    "喉",
    "喊",
    "喘",
    "喜",
    "喝",
    "喷",
    "喹",
    "喻",
    "嗅",
    "嗓",
    "嗜",
    "嗪",
    "嗫",
    "嗳",
    "嗽",
    "嘌",
    "嘧",
    "嘱",
    "嘴",
    "嘶",
    "噘",
    "噢",
    "器",
    "噩",
    "噪",
    "噫",
    "噬",
    "噻",
    "嚅",
    "嚏",
    "嚼",
    "囊",
    "四",
    "回",
    "囟",
    "因",
    "团",
    "园",
    "困",
    "围",
    "固",
    "国",
    "图",
    "圆",
    "圈",
    "土",
    "圣",
    "在",
    "地",
    "场",
    "均",
    "坏",
    "坐",
    "坑",
    "块",
    "坚",
    "坠",
    "坡",
    "坤",
    "坦",
    "垂",
    "型",
    "垒",
    "垛",
    "垢",
    "垫",
    "埃",
    "埋",
    "城",
    "域",
    "培",
    "基",
    "堂",
    "堆",
    "堪",
    "堵",
    "塌",
    "塑",
    "塔",
    "塘",
    "塞",
    "填",
    "境",
    "墙",
    "增",
    "墨",
    "壁",
    "壕",
    "壤",
    "士",
    "壮",
    "声",
    "壳",
    "壶",
    "处",
    "备",
    "复",
    "夏",
    "外",
    "多",
    "夜",
    "够",
    "大",
    "天",
    "太",
    "夫",
    "夭",
    "央",
    "失",
    "头",
    "夸",
    "夹",
    "夺",
    "奇",
    "奈",
    "奋",
    "奎",
    "奏",
    "奔",
    "奖",
    "套",
    "奚",
    "奥",
    "女",
    "奴",
    "奶",
    "她",
    "好",
    "如",
    "妄",
    "妇",
    "妊",
    "妙",
    "妥",
    "妨",
    "妹",
    "姆",
    "姊",
    "始",
    "姐",
    "姑",
    "姓",
    "委",
    "姚",
    "姜",
    "姬",
    "姿",
    "威",
    "娃",
    "娄",
    "娜",
    "娟",
    "娠",
    "娣",
    "娩",
    "婚",
    "婴",
    "媒",
    "嫌",
    "嫩",
    "子",
    "孔",
    "孕",
    "字",
    "存",
    "孙",
    "孜",
    "孝",
    "孟",
    "孢",
    "季",
    "孤",
    "学",
    "孩",
    "孪",
    "孵",
    "宁",
    "它",
    "宇",
    "守",
    "安",
    "宋",
    "完",
    "宏",
    "宗",
    "官",
    "定",
    "宜",
    "宝",
    "实",
    "宠",
    "审",
    "客",
    "宣",
    "室",
    "宫",
    "害",
    "家",
    "容",
    "宽",
    "宾",
    "宿",
    "寂",
    "寄",
    "密",
    "富",
    "寐",
    "寒",
    "察",
    "寡",
    "寸",
    "对",
    "寻",
    "导",
    "寿",
    "封",
    "射",
    "将",
    "尊",
    "小",
    "少",
    "尔",
    "尖",
    "尘",
    "尚",
    "尝",
    "尤",
    "就",
    "尸",
    "尹",
    "尺",
    "尼",
    "尽",
    "尾",
    "尿",
    "局",
    "层",
    "居",
    "屈",
    "届",
    "屋",
    "屏",
    "屑",
    "展",
    "属",
    "屡",
    "履",
    "山",
    "岁",
    "岂",
    "岗",
    "岚",
    "岛",
    "岩",
    "岬",
    "岳",
    "岸",
    "峡",
    "峥",
    "峰",
    "峻",
    "崇",
    "崎",
    "崔",
    "崩",
    "嵌",
    "嵴",
    "巍",
    "川",
    "州",
    "巢",
    "工",
    "左",
    "巧",
    "巨",
    "巩",
    "差",
    "巯",
    "己",
    "已",
    "巴",
    "巾",
    "市",
    "布",
    "帆",
    "师",
    "希",
    "帕",
    "帘",
    "带",
    "帧",
    "席",
    "帮",
    "常",
    "帽",
    "幅",
    "幕",
    "干",
    "平",
    "年",
    "并",
    "幸",
    "幻",
    "幼",
    "幽",
    "广",
    "庆",
    "庇",
    "床",
    "序",
    "庐",
    "库",
    "应",
    "底",
    "庚",
    "府",
    "庞",
    "废",
    "度",
    "座",
    "庭",
    "康",
    "廉",
    "廓",
    "廖",
    "延",
    "廷",
    "建",
    "开",
    "异",
    "弃",
    "弄",
    "弊",
    "式",
    "弓",
    "引",
    "弗",
    "弘",
    "弛",
    "弟",
    "张",
    "弥",
    "弦",
    "弧",
    "弯",
    "弱",
    "弹",
    "强",
    "弼",
    "归",
    "当",
    "录",
    "形",
    "彩",
    "彬",
    "彭",
    "影",
    "彻",
    "彼",
    "往",
    "征",
    "径",
    "待",
    "很",
    "律",
    "徐",
    "徒",
    "得",
    "徙",
    "御",
    "循",
    "微",
    "德",
    "徽",
    "心",
    "必",
    "忆",
    "忌",
    "忍",
    "忒",
    "志",
    "忠",
    "忧",
    "快",
    "念",
    "忻",
    "忽",
    "怀",
    "态",
    "怎",
    "怒",
    "怔",
    "怕",
    "怖",
    "思",
    "怠",
    "怡",
    "急",
    "性",
    "怪",
    "怯",
    "总",
    "恐",
    "恒",
    "恕",
    "恙",
    "恢",
    "恩",
    "息",
    "恰",
    "恶",
    "恼",
    "悉",
    "悠",
    "患",
    "悦",
    "悬",
    "悸",
    "情",
    "惊",
    "惑",
    "惕",
    "惜",
    "惠",
    "惧",
    "惩",
    "惬",
    "惯",
    "惰",
    "想",
    "惹",
    "愈",
    "愉",
    "意",
    "愚",
    "感",
    "愤",
    "愿",
    "慈",
    "慌",
    "慎",
    "慢",
    "慧",
    "慰",
    "憋",
    "憩",
    "憾",
    "懂",
    "懒",
    "戈",
    "戊",
    "戏",
    "成",
    "我",
    "戒",
    "或",
    "战",
    "截",
    "戴",
    "户",
    "房",
    "所",
    "扁",
    "扇",
    "手",
    "才",
    "扎",
    "扑",
    "扒",
    "打",
    "扔",
    "托",
    "扛",
    "扣",
    "执",
    "扩",
    "扪",
    "扫",
    "扬",
    "扭",
    "扮",
    "扰",
    "扳",
    "扶",
    "批",
    "找",
    "承",
    "技",
    "把",
    "抑",
    "抓",
    "投",
    "抖",
    "抗",
    "折",
    "抚",
    "抛",
    "抢",
    "护",
    "报",
    "披",
    "抬",
    "抱",
    "抵",
    "抹",
    "抽",
    "担",
    "拆",
    "拇",
    "拉",
    "拍",
    "拐",
    "拒",
    "拓",
    "拔",
    "拖",
    "拗",
    "招",
    "拟",
    "拢",
    "拥",
    "拨",
    "择",
    "括",
    "拭",
    "拮",
    "拳",
    "拷",
    "拼",
    "拿",
    "持",
    "挂",
    "指",
    "按",
    "挑",
    "挖",
    "挛",
    "挡",
    "挣",
    "挤",
    "挥",
    "挪",
    "挫",
    "振",
    "挽",
    "捉",
    "捏",
    "捐",
    "捕",
    "损",
    "换",
    "据",
    "捶",
    "捷",
    "捻",
    "授",
    "掉",
    "掌",
    "排",
    "探",
    "接",
    "控",
    "推",
    "掩",
    "措",
    "掷",
    "揉",
    "描",
    "提",
    "插",
    "握",
    "揩",
    "揭",
    "援",
    "揿",
    "搏",
    "搐",
    "搔",
    "搜",
    "搞",
    "搦",
    "搬",
    "搭",
    "携",
    "搽",
    "摄",
    "摆",
    "摇",
    "摒",
    "摔",
    "摘",
    "摧",
    "摩",
    "摸",
    "撅",
    "撑",
    "撒",
    "撕",
    "撞",
    "撤",
    "播",
    "操",
    "擦",
    "支",
    "收",
    "改",
    "攻",
    "放",
    "政",
    "故",
    "效",
    "敌",
    "敏",
    "救",
    "教",
    "敛",
    "敞",
    "散",
    "数",
    "敲",
    "整",
    "敷",
    "文",
    "斌",
    "斐",
    "斑",
    "斗",
    "料",
    "斜",
    "斥",
    "断",
    "斯",
    "新",
    "方",
    "施",
    "旁",
    "旅",
    "旋",
    "族",
    "无",
    "既",
    "日",
    "旦",
    "旧",
    "旨",
    "早",
    "时",
    "旷",
    "旺",
    "昂",
    "昆",
    "昌",
    "明",
    "昏",
    "易",
    "昔",
    "星",
    "映",
    "春",
    "昭",
    "是",
    "昱",
    "昼",
    "昽",
    "显",
    "晋",
    "晒",
    "晓",
    "晕",
    "晚",
    "晨",
    "普",
    "景",
    "晰",
    "晶",
    "智",
    "暂",
    "暖",
    "暗",
    "暴",
    "曙",
    "曚",
    "曝",
    "曰",
    "曲",
    "曳",
    "更",
    "曼",
    "曾",
    "替",
    "最",
    "月",
    "有",
    "朊",
    "服",
    "朗",
    "望",
    "朝",
    "期",
    "木",
    "未",
    "末",
    "本",
    "术",
    "朱",
    "朵",
    "机",
    "杀",
    "杂",
    "权",
    "杆",
    "杉",
    "李",
    "杏",
    "材",
    "村",
    "杓",
    "杜",
    "束",
    "杠",
    "条",
    "来",
    "杨",
    "杭",
    "杯",
    "杰",
    "杵",
    "松",
    "板",
    "极",
    "构",
    "枉",
    "析",
    "枕",
    "林",
    "果",
    "枝",
    "枢",
    "枣",
    "枪",
    "枫",
    "枯",
    "架",
    "枸",
    "柄",
    "柏",
    "某",
    "染",
    "柔",
    "柜",
    "柠",
    "查",
    "柯",
    "柱",
    "柳",
    "柴",
    "标",
    "树",
    "栓",
    "栖",
    "校",
    "株",
    "样",
    "核",
    "根",
    "格",
    "桂",
    "桃",
    "框",
    "案",
    "桌",
    "桑",
    "桡",
    "档",
    "桥",
    "桦",
    "桶",
    "梁",
    "梅",
    "梗",
    "梢",
    "梦",
    "梨",
    "梭",
    "梯",
    "械",
    "梳",
    "检",
    "棉",
    "棋",
    "棒",
    "棕",
    "棘",
    "棠",
    "森",
    "棱",
    "椅",
    "植",
    "椎",
    "椒",
    "椭",
    "楊",
    "楔",
    "楚",
    "楼",
    "概",
    "榄",
    "榈",
    "榜",
    "槽",
    "樊",
    "樟",
    "模",
    "横",
    "樱",
    "橄",
    "橘",
    "橙",
    "橡",
    "橫",
    "橼",
    "檗",
    "檬",
    "欠",
    "次",
    "欢",
    "欣",
    "欧",
    "欲",
    "歇",
    "止",
    "正",
    "此",
    "步",
    "武",
    "歧",
    "歪",
    "死",
    "殆",
    "殊",
    "残",
    "殖",
    "段",
    "殷",
    "毁",
    "毅",
    "毋",
    "母",
    "每",
    "毒",
    "比",
    "毕",
    "毗",
    "毙",
    "毛",
    "毫",
    "氏",
    "民",
    "气",
    "氟",
    "氢",
    "氦",
    "氧",
    "氨",
    "氮",
    "氯",
    "氰",
    "水",
    "永",
    "汀",
    "汁",
    "求",
    "汇",
    "汉",
    "汗",
    "汝",
    "汞",
    "江",
    "池",
    "污",
    "汤",
    "汽",
    "沁",
    "沈",
    "沉",
    "沐",
    "沙",
    "沟",
    "没",
    "沥",
    "沫",
    "河",
    "沸",
    "油",
    "治",
    "沿",
    "泄",
    "泉",
    "泊",
    "泌",
    "法",
    "泛",
    "泡",
    "波",
    "泣",
    "泥",
    "注",
    "泪",
    "泮",
    "泰",
    "泳",
    "泵",
    "泻",
    "泼",
    "泽",
    "洁",
    "洋",
    "洗",
    "洛",
    "洞",
    "津",
    "洪",
    "洲",
    "活",
    "派",
    "流",
    "浅",
    "浆",
    "浊",
    "测",
    "济",
    "浑",
    "浓",
    "浙",
    "浣",
    "浦",
    "浩",
    "浪",
    "浮",
    "浴",
    "海",
    "浸",
    "涂",
    "消",
    "涉",
    "涌",
    "涎",
    "涕",
    "涛",
    "涤",
    "润",
    "涨",
    "涮",
    "液",
    "涵",
    "淀",
    "淆",
    "淋",
    "淑",
    "淡",
    "淤",
    "深",
    "混",
    "淹",
    "添",
    "清",
    "渍",
    "渐",
    "渔",
    "渗",
    "渠",
    "渡",
    "渣",
    "温",
    "港",
    "渴",
    "游",
    "湍",
    "湖",
    "湘",
    "湾",
    "湿",
    "溃",
    "源",
    "溢",
    "溴",
    "溶",
    "溺",
    "滋",
    "滑",
    "滕",
    "滚",
    "滞",
    "满",
    "滤",
    "滥",
    "滨",
    "滩",
    "滴",
    "漂",
    "漆",
    "漏",
    "漓",
    "演",
    "漠",
    "漫",
    "漱",
    "潘",
    "潜",
    "潮",
    "潴",
    "澄",
    "澈",
    "澡",
    "澳",
    "激",
    "濒",
    "瀑",
    "灌",
    "火",
    "灭",
    "灯",
    "灰",
    "灵",
    "灶",
    "灸",
    "灼",
    "灾",
    "炉",
    "炎",
    "炒",
    "炔",
    "炭",
    "炮",
    "炯",
    "炸",
    "点",
    "炼",
    "烁",
    "烂",
    "烈",
    "烘",
    "烟",
    "烤",
    "烦",
    "烧",
    "烫",
    "热",
    "烯",
    "烷",
    "烹",
    "焚",
    "焦",
    "焰",
    "然",
    "煎",
    "煤",
    "照",
    "煮",
    "熊",
    "熏",
    "熔",
    "熟",
    "燃",
    "燕",
    "燥",
    "爆",
    "爪",
    "爬",
    "爱",
    "父",
    "爽",
    "片",
    "版",
    "牌",
    "牙",
    "牛",
    "牡",
    "牢",
    "物",
    "牵",
    "特",
    "犬",
    "犯",
    "状",
    "犹",
    "狂",
    "狐",
    "独",
    "狭",
    "狼",
    "猛",
    "猝",
    "猥",
    "猩",
    "猪",
    "猫",
    "献",
    "猴",
    "猿",
    "玄",
    "率",
    "玉",
    "王",
    "玛",
    "玩",
    "玫",
    "环",
    "现",
    "玲",
    "玻",
    "珀",
    "珉",
    "珍",
    "珠",
    "班",
    "球",
    "理",
    "琐",
    "琥",
    "琳",
    "琼",
    "瑁",
    "瑛",
    "瑜",
    "瑞",
    "瑟",
    "瑰",
    "瑾",
    "璃",
    "瓜",
    "瓣",
    "瓦",
    "瓯",
    "瓶",
    "甘",
    "甙",
    "甚",
    "甜",
    "生",
    "用",
    "甩",
    "田",
    "由",
    "甲",
    "申",
    "电",
    "男",
    "画",
    "甾",
    "畅",
    "界",
    "畏",
    "留",
    "畜",
    "略",
    "番",
    "畴",
    "畸",
    "畿",
    "疆",
    "疏",
    "疑",
    "疖",
    "疗",
    "疝",
    "疟",
    "疡",
    "疣",
    "疤",
    "疫",
    "疮",
    "疯",
    "疱",
    "疲",
    "疸",
    "疹",
    "疼",
    "疽",
    "疾",
    "痂",
    "病",
    "症",
    "痉",
    "痊",
    "痒",
    "痔",
    "痕",
    "痘",
    "痛",
    "痢",
    "痣",
    "痤",
    "痪",
    "痫",
    "痰",
    "痱",
    "痴",
    "痹",
    "痿",
    "瘀",
    "瘘",
    "瘙",
    "瘢",
    "瘤",
    "瘦",
    "瘪",
    "瘫",
    "瘾",
    "癌",
    "癔",
    "癖",
    "癜",
    "癞",
    "癣",
    "癫",
    "登",
    "白",
    "百",
    "皂",
    "的",
    "皆",
    "皓",
    "皙",
    "皮",
    "皱",
    "皲",
    "皿",
    "盂",
    "盆",
    "盈",
    "益",
    "盏",
    "盐",
    "监",
    "盒",
    "盔",
    "盖",
    "盗",
    "盘",
    "盛",
    "盟",
    "目",
    "盲",
    "直",
    "相",
    "盾",
    "省",
    "眉",
    "看",
    "真",
    "眠",
    "眦",
    "眨",
    "眩",
    "眶",
    "眼",
    "着",
    "睁",
    "睑",
    "睛",
    "睡",
    "督",
    "睫",
    "睾",
    "瞌",
    "瞒",
    "瞩",
    "瞪",
    "瞬",
    "瞳",
    "瞻",
    "矛",
    "矢",
    "知",
    "矩",
    "矫",
    "短",
    "矮",
    "石",
    "矶",
    "矽",
    "矿",
    "码",
    "砂",
    "研",
    "砜",
    "破",
    "砷",
    "础",
    "硅",
    "硒",
    "硕",
    "硝",
    "硫",
    "硬",
    "确",
    "硼",
    "碍",
    "碎",
    "碗",
    "碘",
    "碰",
    "碱",
    "碳",
    "碾",
    "磁",
    "磅",
    "磨",
    "磷",
    "磺",
    "示",
    "礼",
    "社",
    "祖",
    "祛",
    "祝",
    "神",
    "祥",
    "禁",
    "禄",
    "福",
    "离",
    "禽",
    "禾",
    "秀",
    "私",
    "秃",
    "秋",
    "种",
    "科",
    "秒",
    "秘",
    "秤",
    "秦",
    "积",
    "称",
    "移",
    "秽",
    "稀",
    "程",
    "稍",
    "稚",
    "稠",
    "稳",
    "稽",
    "稿",
    "穴",
    "究",
    "穷",
    "穹",
    "空",
    "穿",
    "突",
    "窃",
    "窄",
    "窒",
    "窗",
    "窘",
    "窝",
    "窥",
    "窦",
    "立",
    "竖",
    "站",
    "竞",
    "竟",
    "章",
    "童",
    "竭",
    "端",
    "竹",
    "笃",
    "笋",
    "笑",
    "笔",
    "符",
    "第",
    "等",
    "筋",
    "筑",
    "筒",
    "答",
    "策",
    "筛",
    "签",
    "简",
    "箕",
    "算",
    "管",
    "箭",
    "箱",
    "篇",
    "篷",
    "簇",
    "簧",
    "米",
    "类",
    "籽",
    "粉",
    "粒",
    "粗",
    "粘",
    "粟",
    "粥",
    "粪",
    "粮",
    "粱",
    "精",
    "糊",
    "糖",
    "糙",
    "糜",
    "糠",
    "系",
    "紊",
    "素",
    "索",
    "紧",
    "紫",
    "累",
    "絮",
    "繁",
    "纠",
    "红",
    "纤",
    "约",
    "级",
    "纪",
    "纯",
    "纱",
    "纲",
    "纳",
    "纵",
    "纶",
    "纸",
    "纹",
    "纺",
    "纽",
    "线",
    "绀",
    "练",
    "组",
    "细",
    "织",
    "终",
    "绍",
    "经",
    "绒",
    "结",
    "绕",
    "绘",
    "给",
    "络",
    "绝",
    "绞",
    "统",
    "绢",
    "继",
    "绩",
    "绪",
    "续",
    "绰",
    "绳",
    "维",
    "绵",
    "绷",
    "综",
    "绿",
    "缄",
    "缓",
    "缔",
    "编",
    "缘",
    "缚",
    "缝",
    "缠",
    "缩",
    "缬",
    "缺",
    "罐",
    "网",
    "罕",
    "罗",
    "罚",
    "罩",
    "置",
    "罹",
    "羊",
    "美",
    "羞",
    "羟",
    "群",
    "羧",
    "羽",
    "翕",
    "翘",
    "翳",
    "翻",
    "翼",
    "耀",
    "老",
    "考",
    "者",
    "而",
    "耍",
    "耐",
    "耕",
    "耗",
    "耦",
    "耳",
    "耶",
    "耸",
    "耻",
    "耽",
    "耿",
    "聋",
    "职",
    "联",
    "聚",
    "肇",
    "肉",
    "肋",
    "肌",
    "肖",
    "肘",
    "肛",
    "肝",
    "肟",
    "肠",
    "股",
    "肢",
    "肤",
    "肥",
    "肩",
    "肪",
    "肯",
    "肱",
    "育",
    "肺",
    "肼",
    "肽",
    "肾",
    "肿",
    "胀",
    "胁",
    "胃",
    "胆",
    "背",
    "胍",
    "胎",
    "胖",
    "胚",
    "胛",
    "胜",
    "胝",
    "胞",
    "胡",
    "胨",
    "胫",
    "胭",
    "胰",
    "胱",
    "胶",
    "胸",
    "胺",
    "胼",
    "能",
    "脂",
    "脆",
    "脉",
    "脊",
    "脍",
    "脏",
    "脐",
    "脑",
    "脒",
    "脓",
    "脖",
    "脚",
    "脯",
    "脱",
    "脲",
    "脸",
    "脾",
    "腆",
    "腊",
    "腋",
    "腌",
    "腐",
    "腓",
    "腔",
    "腕",
    "腥",
    "腭",
    "腮",
    "腰",
    "腱",
    "腹",
    "腺",
    "腼",
    "腾",
    "腿",
    "膀",
    "膈",
    "膏",
    "膜",
    "膝",
    "膦",
    "膨",
    "膳",
    "臀",
    "臂",
    "自",
    "臭",
    "至",
    "致",
    "臼",
    "舌",
    "舒",
    "舔",
    "舜",
    "舞",
    "舟",
    "航",
    "般",
    "舶",
    "船",
    "良",
    "色",
    "艳",
    "艺",
    "艾",
    "艿",
    "节",
    "芋",
    "芎",
    "芝",
    "芥",
    "芪",
    "芬",
    "芯",
    "花",
    "芳",
    "芴",
    "芸",
    "芹",
    "芽",
    "苄",
    "苋",
    "苍",
    "苏",
    "苔",
    "苗",
    "若",
    "苦",
    "苯",
    "英",
    "苷",
    "苹",
    "茂",
    "范",
    "茄",
    "茎",
    "茜",
    "茫",
    "茶",
    "草",
    "荐",
    "荚",
    "荡",
    "荣",
    "荧",
    "荨",
    "药",
    "荷",
    "莓",
    "莨",
    "莫",
    "莱",
    "莲",
    "莴",
    "获",
    "菇",
    "菊",
    "菌",
    "菜",
    "菪",
    "菱",
    "菲",
    "萄",
    "萌",
    "萍",
    "萎",
    "萘",
    "萝",
    "营",
    "萧",
    "萨",
    "落",
    "葆",
    "著",
    "葛",
    "葡",
    "董",
    "葱",
    "葵",
    "蒂",
    "蒋",
    "蒙",
    "蒜",
    "蒲",
    "蒸",
    "蒽",
    "蒿",
    "蓄",
    "蓖",
    "蓝",
    "蔓",
    "蔗",
    "蔡",
    "蔬",
    "蔽",
    "蕃",
    "蕈",
    "蕙",
    "蕴",
    "薄",
    "薛",
    "薯",
    "藏",
    "藕",
    "藤",
    "藻",
    "蘑",
    "蘸",
    "虐",
    "虑",
    "虚",
    "虫",
    "虱",
    "虹",
    "虽",
    "虾",
    "蚀",
    "蚁",
    "蚊",
    "蚌",
    "蚓",
    "蚕",
    "蚣",
    "蚤",
    "蚴",
    "蛇",
    "蛋",
    "蛎",
    "蛔",
    "蛙",
    "蛛",
    "蛰",
    "蛲",
    "蛸",
    "蛾",
    "蜂",
    "蜈",
    "蜍",
    "蜒",
    "蜕",
    "蜗",
    "蜘",
    "蜡",
    "蜱",
    "蜿",
    "蝇",
    "蝎",
    "蝙",
    "蝠",
    "蝮",
    "蝶",
    "螂",
    "螃",
    "融",
    "螨",
    "螫",
    "螯",
    "螳",
    "螵",
    "螺",
    "蟹",
    "蟾",
    "蠕",
    "血",
    "衄",
    "行",
    "衍",
    "衡",
    "衣",
    "补",
    "表",
    "衬",
    "衰",
    "袋",
    "袖",
    "袜",
    "袢",
    "被",
    "袭",
    "裁",
    "裂",
    "装",
    "裔",
    "裕",
    "裘",
    "裤",
    "裨",
    "裴",
    "裸",
    "裹",
    "褐",
    "褥",
    "褪",
    "褶",
    "襞",
    "襻",
    "西",
    "要",
    "覆",
    "见",
    "观",
    "规",
    "觅",
    "视",
    "觉",
    "角",
    "解",
    "触",
    "言",
    "詹",
    "警",
    "计",
    "订",
    "认",
    "讨",
    "让",
    "训",
    "议",
    "记",
    "讲",
    "许",
    "论",
    "设",
    "访",
    "证",
    "评",
    "识",
    "诉",
    "诊",
    "词",
    "译",
    "试",
    "诚",
    "话",
    "诞",
    "询",
    "该",
    "详",
    "语",
    "误",
    "诱",
    "说",
    "请",
    "诸",
    "诺",
    "读",
    "课",
    "谁",
    "调",
    "谈",
    "谓",
    "谢",
    "谨",
    "谭",
    "谱",
    "谵",
    "谷",
    "豆",
    "豚",
    "象",
    "豪",
    "豫",
    "貌",
    "贝",
    "贞",
    "负",
    "贡",
    "责",
    "贤",
    "败",
    "质",
    "贪",
    "贫",
    "贬",
    "贮",
    "贯",
    "贲",
    "贴",
    "贵",
    "费",
    "贺",
    "贾",
    "资",
    "赏",
    "赖",
    "赘",
    "赛",
    "赞",
    "赠",
    "赤",
    "赫",
    "走",
    "赵",
    "赶",
    "起",
    "超",
    "越",
    "趋",
    "趣",
    "足",
    "趾",
    "跃",
    "跌",
    "跑",
    "跖",
    "跚",
    "跛",
    "距",
    "跟",
    "跤",
    "跨",
    "跪",
    "路",
    "跳",
    "践",
    "跺",
    "踏",
    "踝",
    "踞",
    "踪",
    "蹄",
    "蹈",
    "蹒",
    "蹦",
    "蹲",
    "蹼",
    "躁",
    "身",
    "躯",
    "躺",
    "车",
    "轨",
    "转",
    "轮",
    "软",
    "轰",
    "轴",
    "轻",
    "载",
    "较",
    "辅",
    "辉",
    "辐",
    "辑",
    "输",
    "辗",
    "辛",
    "辟",
    "辣",
    "辨",
    "边",
    "辽",
    "达",
    "迁",
    "迂",
    "迄",
    "迅",
    "过",
    "迈",
    "迎",
    "运",
    "近",
    "返",
    "还",
    "这",
    "进",
    "远",
    "连",
    "迟",
    "迪",
    "迫",
    "迭",
    "述",
    "迷",
    "迹",
    "追",
    "退",
    "送",
    "适",
    "逃",
    "逆",
    "选",
    "逊",
    "透",
    "逐",
    "递",
    "途",
    "逗",
    "通",
    "速",
    "造",
    "逸",
    "逻",
    "逼",
    "遂",
    "遇",
    "遍",
    "道",
    "遗",
    "遥",
    "遭",
    "遮",
    "遵",
    "避",
    "邝",
    "那",
    "邦",
    "邱",
    "邵",
    "邻",
    "郁",
    "郊",
    "郎",
    "郑",
    "郡",
    "部",
    "郭",
    "都",
    "酊",
    "酌",
    "配",
    "酐",
    "酒",
    "酗",
    "酚",
    "酪",
    "酮",
    "酯",
    "酰",
    "酱",
    "酵",
    "酶",
    "酷",
    "酸",
    "醇",
    "醉",
    "醋",
    "醌",
    "醒",
    "醚",
    "醛",
    "采",
    "釉",
    "释",
    "里",
    "重",
    "野",
    "量",
    "金",
    "鉴",
    "鑫",
    "针",
    "钉",
    "钙",
    "钛",
    "钝",
    "钟",
    "钠",
    "钡",
    "钢",
    "钩",
    "钮",
    "钳",
    "钴",
    "钻",
    "钼",
    "钾",
    "铁",
    "铂",
    "铃",
    "铅",
    "铋",
    "铜",
    "铝",
    "铬",
    "铭",
    "铮",
    "铯",
    "铵",
    "银",
    "铸",
    "铺",
    "链",
    "销",
    "锁",
    "锂",
    "锅",
    "锈",
    "锋",
    "锌",
    "锐",
    "锑",
    "错",
    "锚",
    "锝",
    "锟",
    "锡",
    "锤",
    "锥",
    "锦",
    "锬",
    "键",
    "锯",
    "锰",
    "锻",
    "镁",
    "镇",
    "镉",
    "镍",
    "镓",
    "镕",
    "镜",
    "镰",
    "镶",
    "长",
    "门",
    "闪",
    "闭",
    "问",
    "闲",
    "间",
    "闷",
    "闹",
    "闻",
    "阀",
    "阅",
    "阈",
    "阐",
    "阑",
    "阔",
    "阜",
    "队",
    "阮",
    "防",
    "阳",
    "阴",
    "阵",
    "阶",
    "阻",
    "阿",
    "陀",
    "附",
    "际",
    "陆",
    "陈",
    "陋",
    "降",
    "限",
    "陡",
    "院",
    "除",
    "险",
    "陪",
    "陶",
    "陷",
    "隆",
    "隋",
    "随",
    "隐",
    "隔",
    "隘",
    "隙",
    "障",
    "隧",
    "难",
    "雁",
    "雄",
    "雅",
    "集",
    "雌",
    "雏",
    "雨",
    "雪",
    "零",
    "雷",
    "雾",
    "需",
    "霁",
    "震",
    "霉",
    "霍",
    "霜",
    "霞",
    "露",
    "青",
    "静",
    "非",
    "靠",
    "靡",
    "面",
    "革",
    "靴",
    "靶",
    "鞋",
    "鞍",
    "鞘",
    "鞣",
    "鞭",
    "韦",
    "韧",
    "韩",
    "音",
    "韵",
    "顶",
    "项",
    "顺",
    "须",
    "顽",
    "顾",
    "顿",
    "预",
    "颅",
    "领",
    "颇",
    "颈",
    "颊",
    "颌",
    "颏",
    "颐",
    "频",
    "颖",
    "颗",
    "题",
    "颜",
    "额",
    "颞",
    "颠",
    "颤",
    "颧",
    "风",
    "飘",
    "飞",
    "食",
    "餐",
    "饥",
    "饪",
    "饭",
    "饮",
    "饰",
    "饱",
    "饲",
    "饴",
    "饵",
    "饿",
    "馈",
    "馏",
    "首",
    "香",
    "馨",
    "马",
    "驱",
    "驻",
    "驾",
    "骁",
    "骅",
    "验",
    "骏",
    "骑",
    "骤",
    "骨",
    "骶",
    "骸",
    "骺",
    "骼",
    "髂",
    "髋",
    "髌",
    "髓",
    "高",
    "鬓",
    "鬼",
    "魁",
    "魇",
    "魏",
    "鱼",
    "鲁",
    "鲍",
    "鲎",
    "鲜",
    "鲨",
    "鳃",
    "鳌",
    "鳞",
    "鸟",
    "鸡",
    "鸣",
    "鸥",
    "鸭",
    "鸽",
    "鸿",
    "鹅",
    "鹉",
    "鹤",
    "鹦",
    "鹿",
    "麟",
    "麦",
    "麸",
    "麻",
    "黄",
    "黎",
    "黏",
    "黑",
    "默",
    "黛",
    "鼓",
    "鼠",
    "鼻",
    "鼾",
    "齐",
    "齿",
    "龄",
    "龈",
    "龋",
    "龙",
    "龛",
    "龟",
    "﹑",
    "﻿"
]